{
  "prompt1":"Roberta Metsola jsem ujistil, že Česká republika je připravena hrát v evropských záležitostech mnohem aktivnější roli. Máme co nabídnout, umíme pojmenovat problémy a dokážeme navrhnout řešení. Podporuji postup Čechů na klíčové pozice v EU, abychom tento konstruktivní přístup udrželi i nadále.",
  "prompt2":"S předsedou Evropské rady Charlesem Michelem jsme se shodli na významu naší jednoty a jejího udržení v boji proti nelehkým výzvám, kterým jako Evropané čelíme. Patří k nim Čína i budoucnost Ukrajiny. Čekají nás rozhodnutí složitá, ale zásadní pro stabilitu života v EU, tedy i České republice. Společně jsme silnější.",
  "prompt3":"S admirálem Robem Bauerem nás spojuje víc než práce v čele vojenského výboru NATO. Je to i snaha vysvětlovat, že naše bezpečnost není jen záležitostí vojáků. Odolnost a připravenost je věcí celého státu, celé společnosti. Plnění závazků je proto naší společnou odpovědností.",
  "prompt4":"Přivítání od českých dětí v Evropské škole i jejich zvídavé dotazy nás s Evou zahřály. Neocenitelný přínos zdejšího vzdělávání si vyzkoušely i naše děti. Blízkost spolužáků z celého světa jim do života dala nadhled a porozumění, které změnily jejich pohled na svět.",
  "prompt5":"Zažíváme zřejmě tu největší bezpečnostní krizi v moderní historii. Úspěšně jí dokážeme projít jedině, když budeme držet spolu. Cestou je naše spolupráce, vyhýbání se zbytečnému soutěžení, práce na zvyšování naší odolnosti a schopnosti čelit hrozbám.",
  "prompt6":"Na půdě NATO jsem strávil několik let, ale dnes poprvé přijíždím jako hlava státu. Naše partnery chci ujistit, že Česká republika má ambici být spojencem nejen spolehlivým, ale i sebevědomým. Všechny naše předpoklady využijeme, abychom posouvali bezpečnostní otázky kupředu.\nSilné NATO je zárukou naší bezpečnosti. V roce 2024 jsme připraveni naplnit závazek investovat do obrany alespoň 2 % HDP. V případě potřeby jsme připraveni investovat i více, pokud budou plánované výdaje spojeny s konkrétními projekty.",
  "prompt7":"Dnešní rozhovor pro Deník.cz sledujte živě od 10:30 na https://bit.ly/3MS7K6u. K těmto pravidelným rozhovorům se dostávají stovky tisíc lidí z regionů, a na tom mi záleží. Jejich starosti a potřeby mi totiž nejsou lhostejné a je pro mě důležité být jim blíž. Rozhovor vyjde zítra i v tištěném Deníku ve všech krajích napříč Českou republikou.",
  "prompt8":"Pražský hrad se v posledních letech stal téměř nepřístupným místem. Nejen kvůli bezpečnostním rámům u vstupů, ale také kvůli celkovému dojmu. Hrad působil jako uzavřená doména úředníků, kde lidé nejsou vítáni. Slíbil jsem, že udělám, co bude v mých silách, aby se Pražský hrad občanům znovu otevřel. A také, aby se sem vrátily kulturní, společenské a vzdělávací akce.\nMám radost, že dnes čekali lidé ve frontě u vstupu snad naposledy. Dnes jsme začali odstraňovat bezpečnostní rámy a povinné kontroly nahradí pouze namátkové. Tato změna se děje na základě analýzy bezpečnostní situace, kterou připravila policie, a se kterou jsem se seznámil. Na odstranění bezpečnostních bariér proti nechtěnému vjezdu vozidel ještě pracujeme.",
  "prompt9":"Včera jsem měl tu čest předat na ceremoniálu Ceny Anděl ocenění Síň slávy muži, kterého si velice vážím a jehož tvorba mě provázela celým životem. Mnohokrát mě dokázal rozesmát i poučit. Není jím nikdo jiný než Zdeněk Svěrák. Zdeňku, děkuji za Váš celoživotní přínos české kultuře.",
  "prompt10":"Jedním z úkolů, které si s sebou nesu do prezidentského úřadu, je upozorňovat na pozitivní příklady. Setkání s romskými studenty na Pražském hradě mi opět potvrdilo, že kde je vůle, tam je i cesta. Podařilo se jim rozbít předsudky a začít studovat mnohdy velmi těžké studijní obory. Doufám, že budou vzorem i pro své vrstevníky, které inspirují k cestě za vzděláním.",
  "prompt11":"Předsudky mnohdy vychází z nedostatku informací a malé vůle si naslouchat. Studenti, se kterými jsme se dnes s Evou setkali, dokázali z kruhu předsudků vystoupit, a jsou tak dobrým příkladem pro svou komunitu i pro většinovou společnost. Takové příklady je třeba ukazovat.",
  "prompt12":"Bezpečnostní rada státu je jedním z příkladů potřebné koordinace představitelů státu v otázkách bezpečnostní i zahraniční politiky. \nJá se jí budu účastnit vždy, když to bude potřeba a můj čas to dovolí. Je to jedna z cest, jak v úřadu dělat maximálně informovaná rozhodnutí.",
  "prompt13":"Obrázky dětí zdobily chodby Pražského hradu už při inauguraci a minulý týden dokonce během setkání s velvyslanci. Rádi bychom je s Evou při zvláštních příležitostech vystavovali dál. S jejich autory jsme se setkali i osobně. Podívejte se, jak jsme si společný čas užili. \nA co děti na Hradě nejvíc zaujalo a jaké by tam chtěly mít zvíře, se dozvíte dnes v 18:40 ve Zprávičkách na ČT Déčko.",
  "prompt14":"Dnes zemřela Dana Němcová. Významný hlas disentu, ochránkyně lidských práv i po roce 1989 a člověk, který tu byl vždy pro druhé. \nPatřila k těm, co rozpoznali zlo a nikdy se nezpronevěřila tomu, za co svým silným osobním příkladem bojovala. Čest její památce.",
  "prompt15":"Rádi bychom vám popřáli, abyste Velikonoce strávili v prostředí, kde načerpáte energii, a s lidmi, které máte rádi. \nPro nás s Evou jsou svátky především o pohodě a radosti ze začátku jara. Snad to podobně vidí i naše Micka.",
  "prompt16":"S Evou nás potěší každý namalovaný obrázek a dopis od dětí z různých koutů republiky. A protože se nám jich sešlo opravdu hodně, rozhodli jsme se s jejich autory potkat osobně.\nNa Hradě jsme přivítali skupinu dětí, se kterými jsme si společně prohlídli výstavu dětských obrázků a popovídali si. Třeba o oblíbené zmrzlině nebo o tom, kdy se na Hrad přestěhuje Micka.\nVěříme, že milé setkání plné dětské zvídavosti se nám podaří zopakovat. Děkujeme za něj!",
  "prompt17":"V BBC HARDtalk se zkušeným Stephen Sackur o populismu: Ohrožuje demokracii a jediný způsob, jak se z této hrozby vymanit, je pomalý a velmi trpělivý proces říkat lidem pravdu, stavět argumenty na měřitelných faktech a pomalu získávat v lidech ztracenou důvěru.",
  "prompt18":"Finsko vstupem do NATO získalo garanci kolektivní obrany. NATO je silnější o zemi s moderní, dobře vyzbrojenou armádou, zemi sebevědomou, odhodlanou bránit své i naše hodnoty. Prezident Putin chtěl oslabit Západ a dosáhl pravého opaku. Spolu jsme silnější a bezpečnější.",
  "prompt19":"Nikdy jsem nepředstíral, že jsem expertem na všechno. Dobrý prezident nemusí všemu rozumět, ale musí se umět dobře a informovaně rozhodnout. Proto jsem sestavil tým uznávaných odborníků, aby mi pomohli s naplňováním cílů v různých klíčových oblastech.",
  "prompt20":"Rok od osvobození ukrajinského města Buča se v Kyjevě konal Bucha Summit k uctění obětí masakru spáchaného ruskými silami. Děkuji za pozvánku od prezidenta Zelenského. Má zpráva nejen pro účastníky summitu byla jasná: Válečné zločiny nesmí zůstat nepotrestány."
}
